" bytes" = " bytů";
"Computer" = "Počítač";
"copy" = "kopírovat";
"Copy" = "Kopírovat";
"Delete" = "Smazat";
"Error!" = "Chyba!";
"Move" = "Přesunout";
"Replace All" = "Přepsat vše";
"Replace" = "Replace";
"Stop" = "Stop";

" of " = " z ";
" was not found." = " nebyla nalezena.";
"An error occurred while deleting." = "Při mazání došlo k chybě.";
"Continue" = "Pokračovat";
"Copied %u items to \"%@\"" = "Zkopírováno %u položek do \"%@\"";
"Copied: " = "Kopírována: ";
"Copying %u items to \"%@\"" = "Kopíruji %u položek do \"%@\"";
"Count: %u" = "Počet: %u";
"Deleting from \"%@\"." = "Mažu z \"%@\".";
"Item: \"" = "Položka: \"";
"Not enough free space at destination.  %@ of additional free space required." = "Na cílovém místě není dostatek místa. Potřebujete ještě alespoň %@.";
"Package" = "Balíček";
"Permission error.  File is not readable." = "Chyba práv.  Soubor nelze číst.";
"Preparing to copy to \"%@\"" = "Probíhá příprava ke kopírování \"%@\"";
"Replace?" = "Přepsat?";
"Skip" = "Přeskočit";
"You don't have write permission at \"%@\"" = "Nemáte dostatek práv k zápisu do \"%@\"";
"Symbolic Link" = "Symbolický link";
"Volume" = "Svazek";
"Document" = "Dokument";
"Folder" = "Složka";

/* labels */
"None" = "Žádná";
"Essential" = "Essential";
"Hot" = "Hot";
"In Progress" = "Aktivní";
"Cool" = "Cool";
"Personal" = "Personal";
"Project 1" = "Project 1";
"Project 2" = "Project 2";

"New Folder" = "Nová složka";
"Choose Folder" = "Vyberte složku";
"untitled folder" = "nová složka";
"untitled.txt" = "beze jména.txt";

/* replace panel */
/* "An item named \"%@\" already exists in this location.  Do you want to replace it with the one you are moving?" = "Položka \"%@\" na tomto místě již existuje.  Chcete ji přepsat tou, kterou přesouváte?"; */
"An item" = "Položku";
"An older item" = "Starší položku";
"A newer item" = "Novější položku";

"one" = "tu";
"older one" = "tu starší";
"newer one" = "tu novější";

"%@ named \"%@\" already exists in this location.  Do you want to replace it with the %@ you are moving?" = "%@ se jménem \"%@\" již existuje.  Chcete ho opravdu přepsat %@ při přesunu?";

"Index not found" = "Index not found";
"This folder must be indexed before you can search by content.  Indexing will take several minutes, but it will run silently in the background.  Would you like to build the index now?" = "This folder must be indexed before you can search by content.  Indexing will take several minutes, but it will run silently in the background.  Would you like to build the index now?";
